Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/gratulerer-med-dagen-alle-samer_id_499276.html.tmx
Source language: nob
Languages: sme

source: - Gratulerer med dagen, alle samer - regjeringen.no
sme: - Lihku beivviin, buot sápmelaččat ! Historjjálaš arkiiva

source: - Dagen er en viktig dag for markering av den spesielle stillingen samene har i landet vårt.
sme: - Beaivi lea dehálaš beaivi čalmmustahttit dan earenoamáš saji mii sámiin lea min riikkas.

source: Det er også en viktig dag for å synliggjøre det samiske, sier sameminister Bjarne Håkon Hanssen.
sme: Lea maiddái dehálaš beaivi sámivuođa oainnusindahkamii, dadjá sámeministtar Bjarne Håkon Hanssen.

source: Samefolkets dag markeres den 6. februar hvert år blant samer både i Norge, Sverige, Finland og Russland.
sme: Lea maiddái dehálaš beaivi sámivuođa oainnusindahkamii, dadjá sámeministtar Bjarne Håkon Hanssen. Sámi álbmotbeaivvi ávvudit jahkásaččat guovvamánu 6.

source: Dagen ble innstiftet under det første samelandsmøtet i Trondheim 6. februar 1917, og har blitt markert siden 1993.
sme: Beaivi ásahuvvui vuosttaš sámi riikačoahkkima oktavuođas Troanddimis guovvamánu 6. b. 1917:s, ja dan leat ávvudan 1993 rájes.

source: I 2004 ble dagen offisiell flaggdag i Norge.
sme: Beaivi šattai 2004:s almmolaš leavgabeaivin Norggas.

source: - Jeg er glad for å se at det samiske stadig blir mer synlig i samfunnet, og at vi opplever en større interesse for samisk kultur og historie.
sme: - Lean ilus go sámivuohta oidno eanet ja eanet servodagas, ja ahte mii vásihit eanet beroštumi sámi kultuvrii ja historjái.

source: Fra regjeringens side ønsker vi fortsatt å arbeide for utviklingen av Norge som et mangfoldig og flerkulturelt samfunn, hvor det samiske har en selvfølgelig plass.
sme: Ráđđehusa bealis háliidit ain ovdánahttit Norgga girjás ja máŋggakultuvrrat servodahkan, mas sámivuhtii lea diehttelas sadji.

source: Jeg er også glad for at vi fra 1. januar i år kunne utvide det samiske språkområdet med å innlemme også Snåsa kommune i dette, sier statsråden.
sme: Lean maiddái ilus go mii ođđajagimánu 1. b. rájes viiddideimmet sámi giellaguovllu go Snoasa suohkan maiddái bođii dasa fárrui, dadjá stáhtaráđđi.

source: Regjeringen skal i løpet av våren legge fram en bred stortingsmelding om samepolitikken.
sme: Ráđđehus ovdanbidjá giđa mielde viiddis stuoradiggedieđáhusa sámepolitihka birra.

source: Temaene i denne er mange og speiler mangfoldet i den samiske kulturen.
sme: Das leat ollu fáttát ja dat speadjalastá sámi kultuvrra girjáivuođa.

source: Meldingen vil legge føringer for utviklingen av myndighetenes samepolitikk i årene fremover.
sme: Dieđáhus bidjá láidestemiid dasa mot eiseválddit galget bargat sámepolitihkain boahttevaš jagiin.

source: Den vil også diskutere forholdet mellom Sametinget og departementene og komme med forslag til tiltak for å styrke og utvikle samisk språk, kultur og samfunnsliv.
sme: Dat maiddái digaštallá oktavuođa gaskal Sámedikki ja departemeanttaid ja addá evttohusaid doaibmabijuide maiguin nanne ja ovdánahttá sámegiela, sámi- kultuvrra ja servodateallima.

source: Se også statssekretær Raimo Valles tale ved Oslo Rådhus 6. februar 2008.
sme: Stáhtačálli Raimo Valle: Sártni Oslo Ráđđeviesus Sámi álbmotbeaivvi guovvamánu 6. 2008
